export const DEFAULT_PROMPT = `MDA: παλιοκατσάρια μου;
AC : Το ανασυνδυασµένος...
OS : κατά κακή μου τύχη, εξ αιτίας των περιστάσεων...
MA : ―Μὴ σᾶς ἔπεσε κανένα κομπόδεμα!; Τί λογῆς ἦτον, καὶ πόσα λεφτὰ εἶχε […]
AFN: {{μτφ-αρχή|όρος (στη Ορολογία)}}
MAC: […] γράψιμο των λέξεων (έως τα Χγεννα), τότε θ'αρχίσουμε να βάζουμε και […]
RFN: […] φρικώδη συνοδίαν ὀρχουμένην μανιωδῶς περὶ την γηραιὰν κεφαλήν του, γύρω εἰς τὴν […]

RFN: ―Πιάστε την!… Πιάστε την! Μᾶς ἔκαμε φονικό!
MDA: […] Ἐκεῖ θὰ ἐξωμολογεῖτο ὅλα τὰ «πάθια της».
MDA: […] ὀπίσω, τὰς φθαρμένας ἐμβάδας, «τὰ παλιοκατσάρια της», καὶ ξυπόλυτη ἀνερριχήθη ἐπάνω εἰς […]
MDA: […] τὰ βουνά, ἅπλωνε τὰ ἀτελείωτα σινδόνια της.
MDA: […] καταστρέψει καὶ τ᾿ ἄλλα γείτονα ἀδέλφια του.
MDA: […] τινάζει εἰς τὴν θάλασσαν τὰ σινδόνια της.`;
